tomyun/base16-fish
jethrokuan/z
edc/bass
evanlucas/fish-kubectl-completions
jethrokuan/fzf
reitzig/sdkman-for-fish
oh-my-fish/plugin-foreign-env
jorgebucaran/fish-nvm
